{"data" : [
  "Khi bạn có cơ hội qua đêm cùng một người phụ nữ. Nếu bạn giở trò đồi bại thì bạn đúng là đồ cầm thú. Nhưng nếu bạn không làm gì cả, thì bạn còn không bằng cả cầm thú.",
  "Đừng tin vào những câu triết lí của người khác, hãy tự tìm lẽ sống cho riêng mình.",
  "Cuộc sống là 10% những gì xảy ra với bạn và 90% là cách bạn phản ứng với nó.",
  "Tình bạn chỉ đẹp khi cả bọn không ai có bồ.",
  "Sự điên rồ là làm một việc giống nhau, lặp đi lặp lại, nhưng mong chờ những kết quả khác nhau.",
  "Đằng sau mỗi người đàn ông thành công thường là một người mẹ vợ đáng kinh ngạc.",
  "Đừng tranh cãi với kẻ ngốc. Anh ta sẽ kéo bạn xuống trình độ của mình và đánh bại bạn với kinh nghiệm.",
  "Khi bạn thấy một người đàn ông mở cửa cho vợ thì có hai trường hợp: một là vợ mới, hai là xe mới.",
  "Học cho lắm cũng ăn mắm với cà, học tà tà cũng ăn cà với mắm. Học cho lắm cũng đi tắm cởi truồng, học luồn xuồn cũng cởi truồng đi tắm.",
  "Đằng sau người là ông thất bại là một người đàn bà xúi dại. Đằng sau người đàn bà xúi dại là một kẻ thứ 3 rất lợi hại.",
  "Đàn ông nói nhiều nhất chính là lúc sau khi say. Phụ nữ nói nhiều nhất chính là lúc sau khi họ lấy chồng.",
  "Người đàn ông thành công là người kiếm được nhiều tiền hơn vợ mình có thể tiêu. Người phụ nữ thành công là người tìm ra được người đàn ông đó.",
  "Người sẵn sàng cho bạn vay tiền, là quý nhân của bạn. Không những cho bạn vay tiền, mà còn không đặt cần đặt ra điều kiện gì cho bạn, chắc chắn là quý nhân trong các quý nhân.",
  "Nó không phải là một kho lưu trữ giá trị ổn định và nó không cấu thành sự đấu thầu hợp pháp. Nó là một tài sản có tính đầu cơ cao.",
  "Chúng ta đang sống ngày càng nhiều hơn trong bối cảnh kỹ thuật số và NFT trở thành tài sản để thông báo bạn là ai. Và đó là điều mà con người đã làm để mua những thứ để giao tiếp. Và NFT sẽ là phiên bản thu nhỏ của điều đó.",
  "Bitcoin đã chứng tỏ bản thân trong 10 năm qua. Nó chưa bị hack. Nó đã xây dựng được một lượng người theo dõi đáng kể. Theo một nghĩa nào đó, nó là một phương án thay thế để cất giữ của cải. Nó giống như một loại tiền mặt kỹ thuật số. Và đó là những điểm cộng.",
  "Chủ nghĩa xã hội giải phóng giai cấp, giải phóng dân tộc, giải phóng xã hội, giải phóng con người, tạo điều kiện để con người phát triển toàn diện.",
  "Bạn chỉ có thể trở thành một người Cộng sản khi nào bạn làm giàu trí óc của mình bằng tất cả các kho báu tri thức mà nhân loại đã tạo ra.",
  "Người duy nhất không mắc lỗi là người không làm gì cả... Đừng sợ thừa nhận thất bại. Hãy học từ thất bại.",
  "Chúng ta là gì hôm nay là từ những ý nghĩ của ngày hôm qua, và cái hiện tại chúng ta nghĩ là đời sống của chúng ta ngày mai. Đời sống của chúng ta tạo nên do tâm của chúng ta.",
  "Một cái đầu vĩ đại luôn nghĩ về những tư tưởng cao cả. Một cái đầu trung bình thì chỉ nhìn thấy bề ngoài của những sự kiện, còn một cái đầu cạn hẹp thì chỉ nhìn thấy lỗi lầm của người khác.",
  "Cuộc sống có hai quy luật cơ bản: thay đổi là điều không thể tránh được, và, mọi người thường chống lại sự thay đổi.",
  "Thất bại là nền tảng của thành công, và thành công là nơi che giấu thất bại.",
  "Ai làm được điều này, sẽ có cả thế giới: Cách duy nhất để gây ảnh hưởng đến người khác là nói về những điều họ mong muốn. Hãy khơi gợi ở người khác một ham muốn mãnh liệt và hướng dẫn họ làm thế nào để đạt được điều đó.",
  "Con đường nhanh nhất dẫn đến trái tim của một người là bàn luận về những điều người ấy quan tâm nhất.",
  "Lý thuyết, là ta biết hết mọi thứ nhưng không thứ nào hoạt động được. Thực hành là việc gì cũng chạy mà ta không biết tại sao. Nơi đây ta gom chung lý thuyết với thực hành: chẳng cái nào chạy cả... và không ai biết lý do vì sao!",
  "Ra xã hội này không ai hơn nhau lắm đấm,.. không ai hơn nhau cái to mồm. Ra xã hội này người ta hơn nhau cái đẳng's cấp.",
  "Đôi khi nhịn người ta không gọi là nhục, mình nhịn là để cho mọi thứ nó suôn sẻ hơn, nhịn là để đợi thời cơ đến.",
  "Đánh đề là 100 cái bát mới chọn được 1 bát cơm, còn lại là 99 bát...",
  "Đãi mạn tắc bất năng khai tinh, hiểm táo tắc bất năng lý tính",
  "Phi ninh tĩnh vô dĩ thành học",
  "Đại sự khởi đầu nan, tiểu sự khởi đầu dị",
  "Bất ngạo tài dĩ kiêu nhân, bất dĩ sủng nhi tác uy",
  "Hỷ bất ưng hỷ vô hỷ chi sự, nộ bất ưng nộ vô nộ chi vật",
  "Thiện tướng giả, tất hữu bác văn đa trí giả vi phúc tâm, do trầm thẩm cẩn mật giả vi nhĩ mục, dũng hãn thiện địch giả vi trảo nha",
  "Phù học tu tĩnh dã, tài tu học dã, phi học vô dĩ quảng tài, phi chí vô dĩ thành học",
  "Tào Tháo biết sai, sửa sai, nhưng không nhận sai",
  "Không tin thì không dùng, đã dùng là phải tin.",
  "Uống rượu chẳng để cho ai.\n Uống rượu là để kéo dài niềm vui.",
  "Không nghi ngờ gì nữa, phát minh vĩ đại nhất trong lịch sử loài người là bia hơi.",
  "Kẻ uống rượu không biết sự nguy hiểm của rượu. Người không uống rượu không hiểu được lợi ích của nó.",
  "Trên đời có 3 thứ làm ta đau khổ: Rượu ngon làm ta mất trí, tiền nhiều làm ta bất chính, vợ đẹp làm ta đau khổ.",
  "Uống rượu không phải để say. Uống rượu để biết đắng cay thế nào? Uống rượu không phải để sầu. Uống rượu để biết trong đầu nhớ ai.",
  "Khi ra trường là bỏ rượu, mà bỏ rượu là tợp bia, mình chỉ uống bia hơi, ai thảnh thơi mà tợp rượu, ta kĩ sư tiền triệu, phải bỏ rượu, tợp bia.",
  "Làm thế nào để bạn biết người đó là một người cộng sản? Đó là những người đọc Marx và Lenin. Và làm thế nào để bạn biết được người đó là người chống cộng sản? Đó là những người hiểu Marx và Lenin.",
  "Kiểm soát của cải là kiểm soát sự sống.",
  "Cái nhìn của chính phủ về kinh tế có thể nói ngắn gọn như sau: nếu nó di chuyển, hãy đánh thuế. Nếu nó tiếp tục di chuyển, hãy ra luật để điều khiển nó. Và nếu nó ngưng lại, hãy hỗ trợ nó.",
  "Hãy để giai cấp thống trị run rẩy trước cách mạng cộng sản. Người vô sản không có gì để mất ngoài xiềng xích. Họ có thể thắng được cả thế giới. Người lao động tại mọi quốc gia, hãy đoàn kết!",
  "Trong bối cảnh quốc tế và khu vực hiện nay có nhiều chuyển biến mau chóng, phức tạp, câu nói của Bác: “CNXH là làm cho mọi người dân được ấm no, hạnh phúc và học hành tiến bộ” vẫn còn nguyên giá trị, vẫn là mục tiêu lý tưởng của Đảng, Nhà nước và nhân dân ta hướng tới.",
  "...Không có giải pháp nào là vĩnh cửu. Chủ nghĩa tư bản cũng thế, nó có sống dai đến đâu, có hiển hiện trong đầu óc người ta như một cái gì không thể thay đổi tới mức nào, rồi nó cũng sẽ biến mất, sớm hay muộn mà thôi...",
  "Những người như Marx và Schumpeter biết rõ rằng chủ nghĩa tư bản là một thứ không đứng yên, nó phát triển và tiến với tinh thần cách mạng về phía trước, nhưng nó cũng tất yếu sụp đổ và luôn gắn liền với những khủng hoảng quy mô khác nhau và có thể hết sức khốc liệt.",
  "Có lúc chúng ta muốn thầm hỏi mình, chúng ta đang đeo đuổi cái gì? Chúng ta sống vì cái gì?",
  "Những thứ không đạt được, chúng ta sẽ luôn cho rằng nó đẹp đẽ, chính vì bạn hiểu nó quá ít, bạn không có thời gian ở chung với nó. Nhưng rồi một ngày nào đó khi bạn hiểu sâu sắc, bạn sẽ phát hiện nó vốn không đẹp như trong tưởng tượng của bạn.",
  "Đừng cố xây dựng hạnh phúc trên sự bất hạnh của người khác, bạn sẽ vướng vào lưới của hận thù.",
  "Người không biết yêu mình thì không thể yêu được người khác.",
  "Lương tâm là tòa án công bằng nhất của mỗi người, bạn dối người khác được nhưng không bao giờ dối nổi lương tâm mình.",
  "Không có con đường dẫn đến hạnh phúc, hạnh phúc chính là con đường.",
  "Tôi có thể không giúp được bạn thoát tắc đường, nhưng có thể khiến nhiều người tắc đường cùng bạn.",
  "Gọt xoài đừng để xoài chua. Chọn bạn đừng để bạn cua bồ mình.",
  "Phụ nữ giống như con đường, đường càng cong thì càng nguy hiểm.",
  "Trai thời nay kiên cường, bất khuất. Đầu đội trời chân đạp đất nhưng vợ dọa là ngất.",
  "Mèo méo meo mèo meo con mèo ngu ngốc đáng yêu ngọt ngào cute phô mai que xin chào cả nhà.",
  "Mình không sinh ra để đi làm, bạn cũng thế!",
  "Doraemi Nobita Xuka \nDoraemi Chaien Xeko \nMá Xeko thì nghèo \nMá Chaien thì giàu \nCòn Nobita luôn ăn hiếp bạn bè \nNobita thầm yêu Xuka hái hoa hồng tặng cho Chaien \nNếu Chaien bằng lòng lấy Nobita làm chồng \nThì 1 năm sau Nobito chào đời.",
  "Tôi thấy bia hay sữa đều tốt như nhau.. Bia làm từ lúa mạch.. phù hợp với đàn ông hơn, sữa thì hợp với phụ nữ và trẻ em thôi!",
  "Giàu thì nó ghét, nghèo thì nó khinh, thông minh thì nó tìm cách tiêu diệt.",
  "Mạo hiểm là yếu tố cần có cho chiến thắng.",
  "Fold bài còn tốt hơn trắng tay.",
  "Đã là cuộc chơi thì phải có điểm dừng.",
  "Người mới chỉ nên chơi với hand bài đẹp.",
  "Càng all in nhiều bạn càng nhanh thua lỗ.",
  "Vội vàng là hòn đá ngáng đường tới thành công.",
  "Cuộc đời cũng như ván bài, không thể chia những chơi như thế nào do chính bạn chọn.",
  "Càng all in nhiều bạn càng nhanh thua lỗ.",
  "Vội vàng là hòn đá ngáng đường tới thành công.",
  "Thắng khi đáng thắng và đừng thua nếu có thể hòa vốn.",
  "Chơi Poker thì đừng hy vọng vào may mắn.",
  "Cờ bạc chính là sân chơi công bằng nhất bởi đàn ông hay đàn bà đều chỉ là người chơi.",
  "Cờ bạc chẳng tàn phá như chiến tranh, cũng không vô đạo đức như khiêu dâm.",
  "Tiền thắng từ cờ bạc mang lại hạnh phúc gấp đôi so với thông thường.",
  "Người chơi cờ bạc không bao giờ mắc lỗi 2 lần mà họ phạm sai lầm nhiều hơn thế.",
  "Khi chơi cờ bạc có rất nhiều bài học được chia sẻ, tuy nhiên điều khó khăn nhất với người chơi chính là phân biệt game giải trí vui vẻ lẫn game thông minh trí tuệ.",
  "Chẳng có vợ nào chịu được chồng mê chơi Xì tố, trừ khi anh ta mang tiền về nộp hàng ngày.",
  "Không có con chó nào có thể chạy nhanh hơn tiền cược đặt vào Poker.",
  "Cá cược không phải tệ nạn mà chúng chỉ thể hiển bản chất con người.",
  "Chỉ có hai người không sợ hãi casino là người giàu và người giỏi.",
  "Anh em bốn bể là nhà, dẫu không một mẹ vẫn là anh em",
  "Trời thương kẻ bất lương",
  "Trên đời này không có ai nhìn xuống háng mà tự cười cả",
  "Có thực lực mà sai thì mới buồn",
  "Lời nói chẳng mất tiền mua, lựa lời mà nói cho mất tiền mua",
  "Chơi là chiến, chiên là chín",
  "Đừng thấy hào quang mà tưởng vinh quang nha quý zị",
  "Đừng có nghĩ người khác nói nhiều là nhiều chuyện, chẳng qua là nhiều chuyện quá nên người ta mới phải nói",
  "Con người sống bản lĩnh thì không có sống bầy đàn",
  "Thần điêu đại bịp <a href="https://www.google.com/search?q=th%E1%BA%A7n+%C4%91i%C3%AAu+%C4%91%E1%BA%A1i+b%E1%BB%8Bp&rlz=1C5CHFA_enVN888VN888&oq=th%E1%BA%A7n+%C4%91i%C3%AAu+%C4%91%E1%BA%A1i+b%E1%BB%8Bp&aqs=chrome..69i57j0i512j0i22i30l2.4655j0j7&sourceid=chrome&ie=UTF-8">tại đây.</a>",
  "Có những việc mình không muốn làm nhưng phải làm, đó là trách nhiệm. Có những việc mình muốn làm nhưng không thể làm, đó là số phận",
  "Ghen ăn tức ở muôn đời nát, khiêm tốn nhường nhịn vạn kiếp sang",
  "Để thành công chúng ta cần có năm chữ NHÂN",
  "Giàu đâu những kẻ ngủ trưa, sang đâu những kẻ say sưa tối ngày, đời người chỉ có một gang tay, ai ngủ nửa ngày chỉ còn nửa gang",
  "Sự lựa chọn đúng đắn quan trong hơn sự nỗ lực rất nhiều"
]}
